export const perfectItems = [
  {
    pic: "./perfectImg/icon1.svg",
    title: "Perfect Places",
    subTitle:
      "Шикарный выбор локаций – лучшие серверы в надежных дата-центрах Молдовы, Нидерландов, России, США, Латвии, Украины, Гонконга, Германии, Канады, Словакии, Чехии, Великобритании, Израиле, Турции, Польши, Болгарии, Румынии, Италии, Финляндии, Венгрии, Португалии, Швеции, Швейцарии, Казахстана, Сербии, Ирландии, Франции, Испании, Греции, Литве, Эстонии, Дании, Австрии, Норвегия и Бельгия",
  },

  {
    pic: "./perfectImg/icon2.svg",
    title: "Perfect Hard",
    subTitle:
      "Исключительно собственное оборудование высокого качества! Все диски – NVMe.",
  },

  {
    pic: "./perfectImg/icon3.svg",
    title: "Perfect Soft",
    subTitle:
      "Лицензированное ПО на ваш выбор, виртуализация KVM, удобные панели управления. Мы являемся членами ассоциации RIPE NCC, со статусом LIR и IP адресами.",
  },

  {
    pic: "./perfectImg/icon4.svg",
    title: "Perfect Service",
    subTitle:
      "Огромный выбор способов и валют оплаты, постоянные акции, скидки и индивидуальный тариф при необходимости.",
  },

  {
    pic: "./perfectImg/icon5.svg",
    title: "Perfect Speed",
    subTitle:
      "Техподдержка обрабатывает любой запрос максимально быстро, в течение получаса. Многие процессы автоматизированы. Ваш сервер будет доступен практически сразу после заказа.",
  },

  {
    pic: "./perfectImg/icon6.svg",
    title: "Perfect Cost",
    subTitle:
      "Мы кропотливо разработали для вас тарифы с идеальным соотношением цена-качество. Кроме того, мы обещаем постоянно радовать вас приятными акциями и скидками.",
  },
];
